{
    "level_title": "Spicy",
    "cards": [
        {
            "id" : 0,
            "title": "Твій перший раз",
            "text": "Опишіть ваш вдалий перший раз. <br><br> Коли він був, із ким? <br> Що саме вам сподобалось? <br><br> Потім таку ж історію розповідає інший партнер. <br><br> Якщо вам ці історії знайомі, можете переходити до іншого завдання.",
            "img": "../img/cards/test.png"
        },
        {
            "id" : 1,
            "title": "Цікавий поцілунок",
            "text": "Гравець робить глибокий вдих кальяну, або сигарети, та ділиться із своїм партнером. Якщо партнери не палять, те ж саме можна зробити із келихом вина.",
            "img": ""
        },
        {
            "id" : 2,
            "title": "Порнхаб",
            "text": "Разом оберіть цікаву для вас категорію на Pornhub та пошукайте там відео, яке вам сподобається. ",
            "img": ""
        },
        {
            "id" : 3,
            "title": "Покусування",
            "text": "Гравець обирає будь-яку частину тіла, та грається із нею легкими покусуваннями. Обережно, не перестарайтесь. Після наступного завдання, те ж саме зробить дівчина.",
            "img": ""
        },
        {
            "id" : 4,
            "title": "Пофантазуйте",
            "text": "Що б ви зробили, якби на 1 день були протилежної статі? ",
            "img": ""
        },
        {
            "id" : 5,
            "title": "П'єр Вудман",
            "text": "Уявіть собі, що один із вас прийшов на порно-кастинг. І інший партнер проводить вам інтерв'ю. <br><br> - Як вас звати? <br> - Скільки вам років? <br> - Що подобається у сексі? <br> - У яких сценах ви себе бачите? <br><br> Інтерв'юер може задавати будь-які інші запитання, а також попросити тимчасово роздягись, щоб оцінити тіло, та які ракурси йому підійдуть.  ",
            "img": ""
        },
        {
            "id" : 6,
            "title": "Порада друзям",
            "text": "Як би ви прорекламували свого партнера якомусь своєму другу, або подружці? <br> У сексуальному плані, звичайно))",
            "img": ""
        },
        {
            "id" : 7,
            "title": "Кастинг стону",
            "text": "Гравець ",
            "img": ""
        },
        {
            "id" : 8,
            "title": "Food-porn",
            "text": "---",
            "img": ""
        },
        {
            "id" : 9,
            "title": "Пофантазуйте",
            "text": "Що б ви зробили, якби на 1 день стали протилежної статі? ",
            "img": ""
        }
    ]
}